[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "advanced-canvas",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-banners",
  "obsidian-icon-folder",
  "code-styler",
  "execute-code",
  "numerals",
  "terminal"
]